<html>
        <head>
               <title>งานที่ 1</title>
        </head>
        <body bgcolor="7cffea">
                <h1>ประวัติส่วนตัว</h1>
                <br>
                <b>ชื่อ;</b> <i>กัลยารัตน์ อินทรักษา</i>
                <br>
                <b>ชื่อเล่น;</b> <i>อุ้ม</i
                <br>
                <b>ชั้น;</b> <i>ม.4/13</i
                <br>
                <b>เลขที่;</b> <i>16</i>
                <br>
                <b>เลขประจำตัว;</b> <i>57025</i>
                <br>
                <b>โรงเรียน;</b> <i>หล่มสักวิทยาคม</i>
       </body>
</html>
